{
    "<pad>": 0,
    "<unk>": 1,
    "<start>": 2,
    "<end>": 3,
    "0": 4,
    "1": 5,
    "2": 6,
    "3": 7,
    "4": 8,
    "5": 9,
    "6": 10,
    "7": 11,
    "8": 12,
    "9": 13,
    "、": 14,
    "。": 15,
    "《": 16,
    "》": 17,
    "「": 18,
    "」": 19,
    "一": 20,
    "七": 21,
    "万": 22,
    "丈": 23,
    "三": 24,
    "上": 25,
    "下": 26,
    "不": 27,
    "与": 28,
    "且": 29,
    "世": 30,
    "业": 31,
    "东": 32,
    "两": 33,
    "严": 34,
    "个": 35,
    "中": 36,
    "丰": 37,
    "临": 38,
    "丹": 39,
    "为": 40,
    "主": 41,
    "丽": 42,
    "举": 43,
    "久": 44,
    "义": 45,
    "之": 46,
    "乌": 47,
    "乏": 48,
    "乐": 49,
    "乔": 50,
    "乘": 51,
    "乙": 52,
    "九": 53,
    "也": 54,
    "习": 55,
    "乡": 56,
    "书": 57,
    "买": 58,
    "乳": 59,
    "乾": 60,
    "了": 61,
    "予": 62,
    "争": 63,
    "事": 64,
    "二": 65,
    "于": 66,
    "互": 67,
    "五": 68,
    "井": 69,
    "亚": 70,
    "些": 71,
    "亡": 72,
    "交": 73,
    "亦": 74,
    "产": 75,
    "亨": 76,
    "享": 77,
    "京": 78,
    "亮": 79,
    "亲": 80,
    "人": 81,
    "亿": 82,
    "仅": 83,
    "今": 84,
    "介": 85,
    "仍": 86,
    "从": 87,
    "仔": 88,
    "他": 89,
    "代": 90,
    "令": 91,
    "以": 92,
    "们": 93,
    "仰": 94,
    "件": 95,
    "价": 96,
    "任": 97,
    "份": 98,
    "企": 99,
    "伊": 100,
    "众": 101,
    "优": 102,
    "会": 103,
    "传": 104,
    "伤": 105,
    "伦": 106,
    "伪": 107,
    "伯": 108,
    "估": 109,
    "似": 110,
    "但": 111,
    "位": 112,
    "低": 113,
    "住": 114,
    "佐": 115,
    "体": 116,
    "何": 117,
    "余": 118,
    "佛": 119,
    "作": 120,
    "佳": 121,
    "使": 122,
    "例": 123,
    "供": 124,
    "依": 125,
    "侵": 126,
    "便": 127,
    "促": 128,
    "俄": 129,
    "俗": 130,
    "保": 131,
    "信": 132,
    "修": 133,
    "候": 134,
    "倡": 135,
    "值": 136,
    "倾": 137,
    "假": 138,
    "做": 139,
    "停": 140,
    "健": 141,
    "偶": 142,
    "傅": 143,
    "催": 144,
    "像": 145,
    "儒": 146,
    "儿": 147,
    "允": 148,
    "元": 149,
    "充": 150,
    "先": 151,
    "光": 152,
    "克": 153,
    "免": 154,
    "入": 155,
    "全": 156,
    "八": 157,
    "公": 158,
    "六": 159,
    "兰": 160,
    "共": 161,
    "关": 162,
    "兴": 163,
    "兵": 164,
    "其": 165,
    "具": 166,
    "典": 167,
    "养": 168,
    "兼": 169,
    "内": 170,
    "冈": 171,
    "册": 172,
    "再": 173,
    "冒": 174,
    "写": 175,
    "军": 176,
    "农": 177,
    "冠": 178,
    "冲": 179,
    "决": 180,
    "冷": 181,
    "净": 182,
    "准": 183,
    "凌": 184,
    "减": 185,
    "凑": 186,
    "凝": 187,
    "几": 188,
    "凶": 189,
    "出": 190,
    "击": 191,
    "函": 192,
    "刀": 193,
    "刃": 194,
    "分": 195,
    "切": 196,
    "划": 197,
    "列": 198,
    "刘": 199,
    "则": 200,
    "创": 201,
    "初": 202,
    "判": 203,
    "利": 204,
    "别": 205,
    "到": 206,
    "制": 207,
    "刷": 208,
    "刻": 209,
    "前": 210,
    "剧": 211,
    "剩": 212,
    "副": 213,
    "割": 214,
    "力": 215,
    "办": 216,
    "功": 217,
    "加": 218,
    "务": 219,
    "动": 220,
    "助": 221,
    "努": 222,
    "励": 223,
    "劲": 224,
    "劾": 225,
    "势": 226,
    "勒": 227,
    "包": 228,
    "化": 229,
    "北": 230,
    "匮": 231,
    "匹": 232,
    "区": 233,
    "医": 234,
    "十": 235,
    "千": 236,
    "升": 237,
    "半": 238,
    "华": 239,
    "协": 240,
    "卒": 241,
    "单": 242,
    "南": 243,
    "博": 244,
    "占": 245,
    "卡": 246,
    "卢": 247,
    "卫": 248,
    "印": 249,
    "危": 250,
    "即": 251,
    "却": 252,
    "卸": 253,
    "厂": 254,
    "历": 255,
    "厚": 256,
    "原": 257,
    "去": 258,
    "参": 259,
    "又": 260,
    "叉": 261,
    "及": 262,
    "友": 263,
    "双": 264,
    "反": 265,
    "发": 266,
    "取": 267,
    "受": 268,
    "变": 269,
    "叙": 270,
    "口": 271,
    "古": 272,
    "只": 273,
    "叫": 274,
    "可": 275,
    "台": 276,
    "史": 277,
    "右": 278,
    "叶": 279,
    "号": 280,
    "司": 281,
    "吃": 282,
    "各": 283,
    "合": 284,
    "吉": 285,
    "同": 286,
    "名": 287,
    "后": 288,
    "向": 289,
    "君": 290,
    "含": 291,
    "听": 292,
    "启": 293,
    "吸": 294,
    "呈": 295,
    "告": 296,
    "员": 297,
    "周": 298,
    "呼": 299,
    "命": 300,
    "和": 301,
    "品": 302,
    "哈": 303,
    "响": 304,
    "哥": 305,
    "哮": 306,
    "哲": 307,
    "哺": 308,
    "售": 309,
    "唯": 310,
    "唱": 311,
    "商": 312,
    "啸": 313,
    "善": 314,
    "喘": 315,
    "喜": 316,
    "喷": 317,
    "嗅": 318,
    "嘱": 319,
    "器": 320,
    "四": 321,
    "回": 322,
    "因": 323,
    "团": 324,
    "园": 325,
    "困": 326,
    "围": 327,
    "固": 328,
    "国": 329,
    "图": 330,
    "圆": 331,
    "土": 332,
    "圣": 333,
    "在": 334,
    "圭": 335,
    "地": 336,
    "场": 337,
    "址": 338,
    "均": 339,
    "坚": 340,
    "坠": 341,
    "坡": 342,
    "坦": 343,
    "垄": 344,
    "型": 345,
    "埋": 346,
    "城": 347,
    "埔": 348,
    "域": 349,
    "培": 350,
    "基": 351,
    "堂": 352,
    "堡": 353,
    "堤": 354,
    "堪": 355,
    "塔": 356,
    "塞": 357,
    "境": 358,
    "墙": 359,
    "增": 360,
    "墨": 361,
    "壤": 362,
    "士": 363,
    "声": 364,
    "壹": 365,
    "处": 366,
    "备": 367,
    "复": 368,
    "夏": 369,
    "夕": 370,
    "外": 371,
    "多": 372,
    "够": 373,
    "大": 374,
    "天": 375,
    "太": 376,
    "夫": 377,
    "失": 378,
    "头": 379,
    "夷": 380,
    "夹": 381,
    "夺": 382,
    "奇": 383,
    "奉": 384,
    "奎": 385,
    "奏": 386,
    "奔": 387,
    "奖": 388,
    "奥": 389,
    "女": 390,
    "奶": 391,
    "她": 392,
    "好": 393,
    "如": 394,
    "妇": 395,
    "妥": 396,
    "妹": 397,
    "姆": 398,
    "姊": 399,
    "始": 400,
    "委": 401,
    "姻": 402,
    "威": 403,
    "娘": 404,
    "婚": 405,
    "媒": 406,
    "嫩": 407,
    "子": 408,
    "孔": 409,
    "字": 410,
    "存": 411,
    "季": 412,
    "学": 413,
    "孩": 414,
    "它": 415,
    "守": 416,
    "安": 417,
    "宋": 418,
    "完": 419,
    "宗": 420,
    "官": 421,
    "定": 422,
    "宛": 423,
    "宜": 424,
    "实": 425,
    "审": 426,
    "客": 427,
    "宣": 428,
    "室": 429,
    "宪": 430,
    "宫": 431,
    "害": 432,
    "宵": 433,
    "家": 434,
    "容": 435,
    "宾": 436,
    "宿": 437,
    "富": 438,
    "寒": 439,
    "察": 440,
    "寨": 441,
    "寮": 442,
    "对": 443,
    "寻": 444,
    "导": 445,
    "封": 446,
    "射": 447,
    "将": 448,
    "尊": 449,
    "小": 450,
    "少": 451,
    "尔": 452,
    "尚": 453,
    "就": 454,
    "尺": 455,
    "尼": 456,
    "尽": 457,
    "尾": 458,
    "尿": 459,
    "局": 460,
    "层": 461,
    "居": 462,
    "届": 463,
    "屋": 464,
    "展": 465,
    "属": 466,
    "山": 467,
    "屿": 468,
    "岁": 469,
    "岛": 470,
    "岬": 471,
    "岸": 472,
    "峰": 473,
    "巅": 474,
    "川": 475,
    "州": 476,
    "巡": 477,
    "工": 478,
    "左": 479,
    "巧": 480,
    "巨": 481,
    "差": 482,
    "己": 483,
    "已": 484,
    "巴": 485,
    "币": 486,
    "市": 487,
    "布": 488,
    "希": 489,
    "帕": 490,
    "帝": 491,
    "带": 492,
    "席": 493,
    "帮": 494,
    "常": 495,
    "幅": 496,
    "幌": 497,
    "幕": 498,
    "干": 499,
    "平": 500,
    "年": 501,
    "并": 502,
    "幸": 503,
    "幻": 504,
    "广": 505,
    "庐": 506,
    "库": 507,
    "应": 508,
    "底": 509,
    "府": 510,
    "废": 511,
    "度": 512,
    "座": 513,
    "庭": 514,
    "康": 515,
    "廉": 516,
    "廷": 517,
    "建": 518,
    "开": 519,
    "异": 520,
    "弃": 521,
    "式": 522,
    "引": 523,
    "弘": 524,
    "张": 525,
    "弥": 526,
    "弦": 527,
    "弯": 528,
    "弱": 529,
    "弹": 530,
    "强": 531,
    "归": 532,
    "当": 533,
    "录": 534,
    "形": 535,
    "彰": 536,
    "影": 537,
    "彼": 538,
    "往": 539,
    "征": 540,
    "待": 541,
    "很": 542,
    "律": 543,
    "徒": 544,
    "得": 545,
    "循": 546,
    "微": 547,
    "德": 548,
    "徽": 549,
    "心": 550,
    "必": 551,
    "忌": 552,
    "志": 553,
    "快": 554,
    "念": 555,
    "态": 556,
    "怒": 557,
    "思": 558,
    "急": 559,
    "性": 560,
    "怪": 561,
    "总": 562,
    "恋": 563,
    "恐": 564,
    "恒": 565,
    "恩": 566,
    "恶": 567,
    "悠": 568,
    "患": 569,
    "悲": 570,
    "情": 571,
    "惊": 572,
    "惩": 573,
    "想": 574,
    "意": 575,
    "感": 576,
    "愿": 577,
    "慈": 578,
    "慕": 579,
    "慢": 580,
    "成": 581,
    "或": 582,
    "战": 583,
    "截": 584,
    "户": 585,
    "所": 586,
    "手": 587,
    "才": 588,
    "托": 589,
    "扦": 590,
    "执": 591,
    "扮": 592,
    "找": 593,
    "技": 594,
    "把": 595,
    "投": 596,
    "抢": 597,
    "护": 598,
    "报": 599,
    "担": 600,
    "拆": 601,
    "拉": 602,
    "拍": 603,
    "拜": 604,
    "拥": 605,
    "括": 606,
    "拿": 607,
    "持": 608,
    "指": 609,
    "按": 610,
    "挡": 611,
    "振": 612,
    "据": 613,
    "授": 614,
    "掉": 615,
    "排": 616,
    "探": 617,
    "接": 618,
    "控": 619,
    "推": 620,
    "措": 621,
    "描": 622,
    "提": 623,
    "插": 624,
    "握": 625,
    "援": 626,
    "搜": 627,
    "搞": 628,
    "搬": 629,
    "搭": 630,
    "摄": 631,
    "摇": 632,
    "摩": 633,
    "撞": 634,
    "撤": 635,
    "播": 636,
    "撰": 637,
    "擅": 638,
    "擦": 639,
    "支": 640,
    "收": 641,
    "改": 642,
    "攻": 643,
    "放": 644,
    "政": 645,
    "故": 646,
    "效": 647,
    "敏": 648,
    "救": 649,
    "教": 650,
    "散": 651,
    "敦": 652,
    "数": 653,
    "整": 654,
    "敷": 655,
    "文": 656,
    "斑": 657,
    "料": 658,
    "斤": 659,
    "斥": 660,
    "断": 661,
    "斯": 662,
    "新": 663,
    "方": 664,
    "施": 665,
    "旅": 666,
    "族": 667,
    "旗": 668,
    "无": 669,
    "日": 670,
    "旧": 671,
    "早": 672,
    "时": 673,
    "旷": 674,
    "昂": 675,
    "昆": 676,
    "明": 677,
    "易": 678,
    "星": 679,
    "映": 680,
    "是": 681,
    "显": 682,
    "晚": 683,
    "普": 684,
    "景": 685,
    "晴": 686,
    "晶": 687,
    "智": 688,
    "暖": 689,
    "暨": 690,
    "曲": 691,
    "更": 692,
    "曹": 693,
    "曾": 694,
    "最": 695,
    "月": 696,
    "有": 697,
    "服": 698,
    "朗": 699,
    "望": 700,
    "朝": 701,
    "期": 702,
    "木": 703,
    "未": 704,
    "末": 705,
    "本": 706,
    "札": 707,
    "术": 708,
    "朱": 709,
    "朵": 710,
    "机": 711,
    "杂": 712,
    "权": 713,
    "材": 714,
    "村": 715,
    "杜": 716,
    "束": 717,
    "条": 718,
    "来": 719,
    "杨": 720,
    "杰": 721,
    "松": 722,
    "极": 723,
    "构": 724,
    "林": 725,
    "枚": 726,
    "果": 727,
    "枝": 728,
    "柄": 729,
    "柏": 730,
    "某": 731,
    "染": 732,
    "柜": 733,
    "查": 734,
    "柬": 735,
    "柯": 736,
    "柳": 737,
    "标": 738,
    "树": 739,
    "校": 740,
    "株": 741,
    "样": 742,
    "核": 743,
    "根": 744,
    "格": 745,
    "栽": 746,
    "桂": 747,
    "案": 748,
    "梦": 749,
    "梵": 750,
    "检": 751,
    "棒": 752,
    "森": 753,
    "植": 754,
    "椎": 755,
    "楚": 756,
    "楼": 757,
    "概": 758,
    "樟": 759,
    "模": 760,
    "横": 761,
    "橡": 762,
    "檀": 763,
    "次": 764,
    "欧": 765,
    "欲": 766,
    "款": 767,
    "歌": 768,
    "止": 769,
    "正": 770,
    "此": 771,
    "步": 772,
    "武": 773,
    "死": 774,
    "殖": 775,
    "段": 776,
    "毁": 777,
    "母": 778,
    "每": 779,
    "毒": 780,
    "比": 781,
    "毛": 782,
    "民": 783,
    "气": 784,
    "氢": 785,
    "氧": 786,
    "水": 787,
    "求": 788,
    "汇": 789,
    "汉": 790,
    "汐": 791,
    "江": 792,
    "池": 793,
    "汤": 794,
    "汶": 795,
    "汽": 796,
    "沉": 797,
    "沙": 798,
    "沟": 799,
    "没": 800,
    "沥": 801,
    "河": 802,
    "油": 803,
    "治": 804,
    "沿": 805,
    "法": 806,
    "泛": 807,
    "波": 808,
    "泣": 809,
    "泥": 810,
    "注": 811,
    "泰": 812,
    "泳": 813,
    "泷": 814,
    "泽": 815,
    "洋": 816,
    "洛": 817,
    "洪": 818,
    "洲": 819,
    "活": 820,
    "派": 821,
    "流": 822,
    "浅": 823,
    "测": 824,
    "济": 825,
    "浓": 826,
    "浪": 827,
    "浮": 828,
    "海": 829,
    "消": 830,
    "涉": 831,
    "润": 832,
    "液": 833,
    "涵": 834,
    "淆": 835,
    "淋": 836,
    "淡": 837,
    "淤": 838,
    "深": 839,
    "混": 840,
    "添": 841,
    "清": 842,
    "渐": 843,
    "渣": 844,
    "温": 845,
    "港": 846,
    "游": 847,
    "湖": 848,
    "湛": 849,
    "湾": 850,
    "湿": 851,
    "源": 852,
    "溪": 853,
    "溯": 854,
    "滋": 855,
    "滚": 856,
    "满": 857,
    "漂": 858,
    "演": 859,
    "漫": 860,
    "潮": 861,
    "澎": 862,
    "澳": 863,
    "瀛": 864,
    "火": 865,
    "灭": 866,
    "灾": 867,
    "炉": 868,
    "炎": 869,
    "炒": 870,
    "炮": 871,
    "点": 872,
    "炼": 873,
    "烦": 874,
    "热": 875,
    "焚": 876,
    "焦": 877,
    "然": 878,
    "煤": 879,
    "照": 880,
    "燃": 881,
    "燥": 882,
    "爆": 883,
    "爬": 884,
    "爱": 885,
    "爵": 886,
    "片": 887,
    "版": 888,
    "牌": 889,
    "牙": 890,
    "牛": 891,
    "牡": 892,
    "牢": 893,
    "物": 894,
    "特": 895,
    "犯": 896,
    "状": 897,
    "犹": 898,
    "狐": 899,
    "独": 900,
    "狱": 901,
    "狼": 902,
    "猪": 903,
    "献": 904,
    "玄": 905,
    "率": 906,
    "王": 907,
    "玛": 908,
    "玫": 909,
    "环": 910,
    "现": 911,
    "玻": 912,
    "珀": 913,
    "班": 914,
    "球": 915,
    "理": 916,
    "琉": 917,
    "琥": 918,
    "瑞": 919,
    "瑟": 920,
    "瑰": 921,
    "璃": 922,
    "瓶": 923,
    "甚": 924,
    "生": 925,
    "産": 926,
    "用": 927,
    "甫": 928,
    "田": 929,
    "由": 930,
    "申": 931,
    "电": 932,
    "男": 933,
    "甸": 934,
    "画": 935,
    "界": 936,
    "畔": 937,
    "留": 938,
    "略": 939,
    "疏": 940,
    "疑": 941,
    "疗": 942,
    "疫": 943,
    "疮": 944,
    "疾": 945,
    "病": 946,
    "症": 947,
    "痕": 948,
    "痺": 949,
    "瘠": 950,
    "瘦": 951,
    "登": 952,
    "白": 953,
    "百": 954,
    "的": 955,
    "皆": 956,
    "皇": 957,
    "皮": 958,
    "盈": 959,
    "益": 960,
    "盐": 961,
    "监": 962,
    "盖": 963,
    "盛": 964,
    "盟": 965,
    "目": 966,
    "盲": 967,
    "直": 968,
    "相": 969,
    "省": 970,
    "看": 971,
    "真": 972,
    "眼": 973,
    "着": 974,
    "督": 975,
    "知": 976,
    "短": 977,
    "石": 978,
    "矿": 979,
    "码": 980,
    "研": 981,
    "破": 982,
    "硬": 983,
    "确": 984,
    "碍": 985,
    "碱": 986,
    "碳": 987,
    "磐": 988,
    "磡": 989,
    "示": 990,
    "礼": 991,
    "社": 992,
    "祀": 993,
    "祖": 994,
    "神": 995,
    "票": 996,
    "祭": 997,
    "禁": 998,
    "禄": 999,
    "福": 1000,
    "禧": 1001,
    "离": 1002,
    "秀": 1003,
    "私": 1004,
    "种": 1005,
    "科": 1006,
    "秦": 1007,
    "积": 1008,
    "称": 1009,
    "移": 1010,
    "程": 1011,
    "稍": 1012,
    "穆": 1013,
    "究": 1014,
    "空": 1015,
    "突": 1016,
    "立": 1017,
    "站": 1018,
    "竞": 1019,
    "章": 1020,
    "童": 1021,
    "端": 1022,
    "竹": 1023,
    "笔": 1024,
    "第": 1025,
    "等": 1026,
    "筑": 1027,
    "策": 1028,
    "简": 1029,
    "算": 1030,
    "管": 1031,
    "箱": 1032,
    "篇": 1033,
    "篷": 1034,
    "籍": 1035,
    "米": 1036,
    "类": 1037,
    "粉": 1038,
    "粘": 1039,
    "粹": 1040,
    "精": 1041,
    "糕": 1042,
    "糖": 1043,
    "系": 1044,
    "素": 1045,
    "索": 1046,
    "紧": 1047,
    "繁": 1048,
    "红": 1049,
    "约": 1050,
    "级": 1051,
    "纪": 1052,
    "纬": 1053,
    "纳": 1054,
    "纸": 1055,
    "纽": 1056,
    "线": 1057,
    "组": 1058,
    "细": 1059,
    "织": 1060,
    "终": 1061,
    "绍": 1062,
    "经": 1063,
    "结": 1064,
    "给": 1065,
    "络": 1066,
    "绝": 1067,
    "绞": 1068,
    "统": 1069,
    "继": 1070,
    "绩": 1071,
    "绪": 1072,
    "续": 1073,
    "维": 1074,
    "缅": 1075,
    "编": 1076,
    "缬": 1077,
    "缺": 1078,
    "网": 1079,
    "罗": 1080,
    "罚": 1081,
    "罢": 1082,
    "罪": 1083,
    "署": 1084,
    "罹": 1085,
    "羁": 1086,
    "羊": 1087,
    "美": 1088,
    "群": 1089,
    "羽": 1090,
    "翰": 1091,
    "翻": 1092,
    "翼": 1093,
    "老": 1094,
    "考": 1095,
    "者": 1096,
    "而": 1097,
    "耐": 1098,
    "耕": 1099,
    "耗": 1100,
    "聋": 1101,
    "职": 1102,
    "联": 1103,
    "聪": 1104,
    "肉": 1105,
    "肖": 1106,
    "肝": 1107,
    "股": 1108,
    "肢": 1109,
    "肤": 1110,
    "肯": 1111,
    "育": 1112,
    "肺": 1113,
    "肾": 1114,
    "背": 1115,
    "胥": 1116,
    "能": 1117,
    "脂": 1118,
    "脉": 1119,
    "脊": 1120,
    "脏": 1121,
    "脑": 1122,
    "脱": 1123,
    "脸": 1124,
    "腊": 1125,
    "腐": 1126,
    "腺": 1127,
    "腾": 1128,
    "膜": 1129,
    "臣": 1130,
    "自": 1131,
    "至": 1132,
    "致": 1133,
    "舍": 1134,
    "舞": 1135,
    "航": 1136,
    "般": 1137,
    "舰": 1138,
    "船": 1139,
    "艇": 1140,
    "艘": 1141,
    "良": 1142,
    "艰": 1143,
    "色": 1144,
    "艺": 1145,
    "节": 1146,
    "芋": 1147,
    "芒": 1148,
    "芥": 1149,
    "芯": 1150,
    "花": 1151,
    "芹": 1152,
    "芽": 1153,
    "苏": 1154,
    "若": 1155,
    "英": 1156,
    "范": 1157,
    "茅": 1158,
    "茎": 1159,
    "草": 1160,
    "荣": 1161,
    "药": 1162,
    "莉": 1163,
    "莎": 1164,
    "莫": 1165,
    "莱": 1166,
    "获": 1167,
    "菅": 1168,
    "菌": 1169,
    "菜": 1170,
    "菲": 1171,
    "萄": 1172,
    "萝": 1173,
    "营": 1174,
    "落": 1175,
    "著": 1176,
    "葛": 1177,
    "葡": 1178,
    "葬": 1179,
    "葱": 1180,
    "蒂": 1181,
    "蒸": 1182,
    "蓋": 1183,
    "蓝": 1184,
    "蔔": 1185,
    "蕊": 1186,
    "蕴": 1187,
    "薄": 1188,
    "藏": 1189,
    "藻": 1190,
    "虎": 1191,
    "虐": 1192,
    "虑": 1193,
    "虚": 1194,
    "虫": 1195,
    "虽": 1196,
    "虾": 1197,
    "蚣": 1198,
    "蛛": 1199,
    "蛤": 1200,
    "蜂": 1201,
    "蜈": 1202,
    "蜘": 1203,
    "蜡": 1204,
    "蝙": 1205,
    "蝠": 1206,
    "蝴": 1207,
    "蝶": 1208,
    "融": 1209,
    "蟆": 1210,
    "血": 1211,
    "行": 1212,
    "表": 1213,
    "衰": 1214,
    "衷": 1215,
    "袖": 1216,
    "被": 1217,
    "裂": 1218,
    "装": 1219,
    "裕": 1220,
    "西": 1221,
    "要": 1222,
    "覆": 1223,
    "见": 1224,
    "观": 1225,
    "规": 1226,
    "视": 1227,
    "览": 1228,
    "觉": 1229,
    "角": 1230,
    "解": 1231,
    "触": 1232,
    "言": 1233,
    "詹": 1234,
    "计": 1235,
    "订": 1236,
    "认": 1237,
    "让": 1238,
    "议": 1239,
    "讯": 1240,
    "记": 1241,
    "讷": 1242,
    "许": 1243,
    "论": 1244,
    "设": 1245,
    "访": 1246,
    "证": 1247,
    "评": 1248,
    "识": 1249,
    "诉": 1250,
    "诊": 1251,
    "词": 1252,
    "译": 1253,
    "话": 1254,
    "诞": 1255,
    "诣": 1256,
    "该": 1257,
    "详": 1258,
    "诫": 1259,
    "语": 1260,
    "误": 1261,
    "说": 1262,
    "请": 1263,
    "诸": 1264,
    "诺": 1265,
    "读": 1266,
    "课": 1267,
    "调": 1268,
    "谓": 1269,
    "谦": 1270,
    "谨": 1271,
    "谬": 1272,
    "谷": 1273,
    "豆": 1274,
    "象": 1275,
    "豪": 1276,
    "贝": 1277,
    "负": 1278,
    "贡": 1279,
    "财": 1280,
    "责": 1281,
    "败": 1282,
    "质": 1283,
    "贫": 1284,
    "贮": 1285,
    "贯": 1286,
    "贵": 1287,
    "贸": 1288,
    "费": 1289,
    "资": 1290,
    "赐": 1291,
    "赖": 1292,
    "赛": 1293,
    "赤": 1294,
    "赫": 1295,
    "走": 1296,
    "起": 1297,
    "超": 1298,
    "越": 1299,
    "足": 1300,
    "距": 1301,
    "跨": 1302,
    "路": 1303,
    "跳": 1304,
    "踏": 1305,
    "踪": 1306,
    "蹟": 1307,
    "身": 1308,
    "车": 1309,
    "轮": 1310,
    "软": 1311,
    "轻": 1312,
    "载": 1313,
    "较": 1314,
    "辆": 1315,
    "输": 1316,
    "辜": 1317,
    "辨": 1318,
    "边": 1319,
    "达": 1320,
    "迁": 1321,
    "迅": 1322,
    "过": 1323,
    "迈": 1324,
    "运": 1325,
    "近": 1326,
    "还": 1327,
    "这": 1328,
    "进": 1329,
    "远": 1330,
    "违": 1331,
    "连": 1332,
    "迦": 1333,
    "迫": 1334,
    "述": 1335,
    "迹": 1336,
    "追": 1337,
    "退": 1338,
    "适": 1339,
    "选": 1340,
    "透": 1341,
    "逐": 1342,
    "通": 1343,
    "逝": 1344,
    "速": 1345,
    "造": 1346,
    "遍": 1347,
    "道": 1348,
    "遗": 1349,
    "遥": 1350,
    "遭": 1351,
    "遴": 1352,
    "遽": 1353,
    "避": 1354,
    "那": 1355,
    "邻": 1356,
    "郎": 1357,
    "部": 1358,
    "都": 1359,
    "配": 1360,
    "酒": 1361,
    "酪": 1362,
    "酵": 1363,
    "酸": 1364,
    "醇": 1365,
    "采": 1366,
    "释": 1367,
    "里": 1368,
    "重": 1369,
    "野": 1370,
    "量": 1371,
    "金": 1372,
    "鉴": 1373,
    "针": 1374,
    "钢": 1375,
    "钻": 1376,
    "铅": 1377,
    "银": 1378,
    "铺": 1379,
    "链": 1380,
    "销": 1381,
    "锋": 1382,
    "错": 1383,
    "镕": 1384,
    "镜": 1385,
    "镰": 1386,
    "长": 1387,
    "闭": 1388,
    "问": 1389,
    "间": 1390,
    "闻": 1391,
    "阀": 1392,
    "阁": 1393,
    "队": 1394,
    "防": 1395,
    "阳": 1396,
    "阶": 1397,
    "阻": 1398,
    "阿": 1399,
    "附": 1400,
    "际": 1401,
    "陆": 1402,
    "降": 1403,
    "限": 1404,
    "院": 1405,
    "除": 1406,
    "险": 1407,
    "陶": 1408,
    "隆": 1409,
    "随": 1410,
    "隐": 1411,
    "隔": 1412,
    "障": 1413,
    "隶": 1414,
    "难": 1415,
    "雄": 1416,
    "集": 1417,
    "雌": 1418,
    "雕": 1419,
    "雨": 1420,
    "雪": 1421,
    "零": 1422,
    "需": 1423,
    "霍": 1424,
    "露": 1425,
    "青": 1426,
    "非": 1427,
    "靠": 1428,
    "面": 1429,
    "革": 1430,
    "韦": 1431,
    "韧": 1432,
    "韩": 1433,
    "音": 1434,
    "页": 1435,
    "顷": 1436,
    "项": 1437,
    "须": 1438,
    "顾": 1439,
    "颁": 1440,
    "预": 1441,
    "领": 1442,
    "频": 1443,
    "颖": 1444,
    "颗": 1445,
    "题": 1446,
    "颜": 1447,
    "额": 1448,
    "风": 1449,
    "飞": 1450,
    "食": 1451,
    "餐": 1452,
    "饱": 1453,
    "馆": 1454,
    "首": 1455,
    "香": 1456,
    "马": 1457,
    "驶": 1458,
    "驾": 1459,
    "验": 1460,
    "骗": 1461,
    "骨": 1462,
    "骼": 1463,
    "高": 1464,
    "鲁": 1465,
    "鲜": 1466,
    "鳃": 1467,
    "鸟": 1468,
    "鸥": 1469,
    "鹿": 1470,
    "麦": 1471,
    "麻": 1472,
    "黄": 1473,
    "黎": 1474,
    "黏": 1475,
    "黑": 1476,
    "鼓": 1477,
    "龄": 1478,
    "龙": 1479,
    "（": 1480,
    "）": 1481,
    "，": 1482,
    "－": 1483,
    "：": 1484,
    "；": 1485
}